/* No comment provided by engineer. */
" on " = " em ";

/* {edition} {version}\nThank you for purchasing Instapaper. */
"%@ %@\nThank you for purchasing Instapaper." = "%1$@ %2$@\nObrigado por comprar o Instapaper.";

/* No comment provided by engineer. */
"%@ is already registered with Instapaper" = "%@ já está registrado no Instapaper";

/* No comment provided by engineer. */
"%@ is not registered with Instapaper" = "%@ não está registrado no Instapaper";

/* <time> Saved (saved by using speed reading) */
"%@ Saved" = "%@ Poupados";

/* <time> Spent (during speed reading) */
"%@ Spent" = "%@ Gastos";

/* <number> Words Read */
"%@ Words Read" = "%@ Palavras Lidas";

/* {amount} {time} (i.e. 5 Seconds, may need to be reordered for language) */
"%d %@" = "%1$d %2$@";

/* No comment provided by engineer. */
"%d Free Highlights per Month" = "%d Destaques Grátis por Mês";

/* No comment provided by engineer. */
"%d Highlight" = "%d Destaque";

/* No comment provided by engineer. */
"%d Highlights" = "%d Destaques";

/* {number} Latest Articles */
"%d Latest Articles" = "Últimos %d Artigos";

/* No comment provided by engineer. */
"%d words per minute" = "%d palavras por minuto";

/* Number of days */
"%dd" = "%d d";

/* Number of hours */
"%dh" = "%d h";

/* <number of hours>h ago */
"%dh ago" = "há %dh";

/* Number of minutes */
"%dm" = "%d min";

/* <number of minutes>m ago */
"%dm ago" = "há %dm";

/* Number of months */
"%dmo" = "%d m";

/* Number of years */
"%dy" = "%d a";

/* No comment provided by engineer. */
"(cannot get location)" = "(não pode obter localização)";

/* No comment provided by engineer. */
"(not available to download)" = "(indisponível para transferência)";

/* No comment provided by engineer. */
"(not logged in)" = "(não conectado)";

/* No comment provided by engineer. */
"(unknown)" = "(desconhecido)";

/* No comment provided by engineer. */
"* When \"On Wi-Fi Only\" is selected, Instapaper takes reasonable efforts to avoid most transfers over the cellular data network.\n\nDue to technical implementations, cellular data transfers cannot be 100% avoided. Instapaper Holdings, LLC makes no guarantee that cellular data will not be transferred, and disclaims any liability for data charges you may incur." = "* Quando “Apenas via Wi‑Fi” estiver selecionado, o Instapaper procura evitar a maioria das transferências pela rede de dados celulares.\n\nDevido à implementações técnicas, as transferências por dados celulares não podem ser 100% evitadas. Instapaper Holdings, LLC não garante que dados celulares não serão transferidos e renuncia a qualquer responsabilidade por cobranças de dados que possam ocorrer.";

/* No comment provided by engineer. */
"10 Latest Articles" = "Últimos 10 Artigos";

/* No comment provided by engineer. */
"10-30 min" = "10-30 min";

/* No comment provided by engineer. */
"100 Latest Articles" = "Últimos 100 artigos";

/* 1Password App Extension Error Message */
"1Password Extension was cancelled by the user" = "Extensão do 1Password cancelada pelo usuário";

/* No comment provided by engineer. */
"20 Latest Articles" = "Últimos 20 artigos";

/* No comment provided by engineer. */
"250 Latest Articles" = "Últimos 250 artigos";

/* No comment provided by engineer. */
"30-60 min" = "30-60 min";

/* No comment provided by engineer. */
"5-10 min" = "5-10 min";

/* No comment provided by engineer. */
"500 Latest Articles" = "Últimos 500 artigos";

/* No comment provided by engineer. */
"A password reset link was sent to" = "Um link para redefinir a senha foi enviado para";

/* No comment provided by engineer. */
"About" = "Sobre";

/* No comment provided by engineer. */
"About the Paid Edition" = "Sobre a Edição Paga";

/* No comment provided by engineer. */
"Access Denied" = "Acesso Negado";

/* No comment provided by engineer. */
"Access speed reading from the article sharing options and breeze through your articles!" = "Acesse a leitura dinâmica nas opções de compartilhamento do artigo para ler mais rápido.";

/* No comment provided by engineer. */
"Account Error" = "Erro da Conta";

/* No comment provided by engineer. */
"Accounts" = "Contas";

/* No comment provided by engineer. */
"Accounts..." = "Contas...";

/* No comment provided by engineer. */
"Actions" = "Ações";

/* No comment provided by engineer. */
"Active" = "Ativa";

/* No comment provided by engineer. */
"Add" = "Adicionar";

/* No comment provided by engineer. */
"Add Contact" = "Adicionar";

/* No comment provided by engineer. */
"Add Email to Contacts" = "Adicionar E-mail aos Contatos";

/* No comment provided by engineer. */
"Add Folder" = "Adicionar Pasta";

/* No comment provided by engineer. */
"Add Friend" = "Adicionar Amigo";

/* No comment provided by engineer. */
"Add Friends" = "Adicionar Amigos";

/* No comment provided by engineer. */
"Add to contacts?" = "Adicionar aos contatos?";

/* No comment provided by engineer. */
"Add URL" = "Adicionar URL";

/* Add URL From {app name} */
"Add URL From %@" = "Adicionar URL de %@";

/* No comment provided by engineer. */
"Added" = "Adicionado";

/* No comment provided by engineer. */
"Added Contact" = "Contato Adicionado";

/* No comment provided by engineer. */
"Adding..." = "Adicionando...";

/* No comment provided by engineer. */
"Address or search terms" = "Endereço ou termos de busca";

/* No comment provided by engineer. */
"Advanced" = "Avançado";

/* No comment provided by engineer. */
"Allow" = "Permitir";

/* No comment provided by engineer. */
"Allow Access to Contacts?" = "Permitir Acesso aos Contatos?";

/* 1Password App Extension Error Message */
"App Extension API is not available is this version of iOS" = "A API de Extensão de Aplicativo não está disponível nesta versão do iOS";

/* View app webpage in App Store */
"App Store Page" = "Página na App Store";

/* No comment provided by engineer. */
"Archive" = "Arquivo";

/* Move to Archive ({number of items}) */
"Archive%@" = "Arquivar %@";

/* No comment provided by engineer. */
"Archived Articles" = "Artigos Arquivados";

/* No comment provided by engineer. */
"Are you sure you want to clear and re-download all articles?" = "Tem certeza de que deseja apagar e transferir todos os artigos de novo?";

/* No comment provided by engineer. */
"Are you sure you want to delete this article?" = "Tem certeza de que deseja apagar este artigo?";

/* Are you sure you want to delete “<folder name>” and all of the articles in the folder? */
"Are you sure you want to delete “%@” and all of the articles in the folder?" = "Tem certeza de que deseja apagar “%@” e todos os artigos na pasta?";

/* No comment provided by engineer. */
"Are you sure you want to sign out and remove all articles from your %@?\n\nUnread articles are kept in your account at Instapaper.com" = "Tem certeza de que deseja sair e remover todos os artigos do %@?\n\nArtigos não lidos serão mantidos em sua conta no Instapaper.com.";

/* No comment provided by engineer. */
"Arrange Articles" = "Ordenar Artigos";

/* No comment provided by engineer. */
"Article" = "Artigo";

/* No comment provided by engineer. */
"Articles" = "Artigos";

/* No comment provided by engineer. */
"As a new Instapaper user, you'll enjoy premium-only features like full-article search." = "Como novo usuário do Instapaper, você desfrutará de recursos Premium, como a busca em artigos completos.";

/* No comment provided by engineer. */
"Auto Dark Mode" = "Modo Escuro Automático";

/* No comment provided by engineer. */
"Automatic" = "Automática";

/* No comment provided by engineer. */
"Automatic By Sunset" = "Automático ao Pôr do Sol";

/* No comment provided by engineer. */
"Automatic Dark Mode" = "Modo Escuro Automático";

/* No comment provided by engineer. */
"Automatically" = "Automaticamente";

/* No comment provided by engineer. */
"Back" = "Voltar";

/* No comment provided by engineer. */
"Back Gestures" = "Gesto para Voltar";

/* No comment provided by engineer. */
"Back to Sign In" = "Voltar para Início";

/* No comment provided by engineer. */
"Background Refresh Disabled" = "Atualização em Segundo Plano Desativada";

/* No comment provided by engineer. */
"Be Helpful" = "Seja Útil";

/* No comment provided by engineer. */
"Browse" = "Explorar";

/* No comment provided by engineer. */
"Browse Articles" = "Explorar Artigos";

/* In app web browser */
"Browser" = "Navegador";

/* by {author name} */
"by" = "por";

/* No comment provided by engineer. */
"By" = "Por";

/* No comment provided by engineer. */
"Can't scroll with pagination" = "Não é possível rolar com paginação";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Cannot log in." = "Não pode entrar.";

/* No comment provided by engineer. */
"Change Rate" = "Taxa de mudança";

/* No comment provided by engineer. */
"Check back in a minute" = "Verifique em um minuto";

/* No comment provided by engineer. */
"Chinese" = "Chinês";

/* No comment provided by engineer. */
"Close" = "Fechar";

/* No comment provided by engineer. */
"Comma separated" = "Separados por vírgula";

/* No comment provided by engineer. */
"Confirm Delete" = "Confirmar";

/* No comment provided by engineer. */
"Connecting..." = "Conectando...";

/* No comment provided by engineer. */
"Connection Error" = "Erro de Conexão";

/* No comment provided by engineer. */
"Contacts" = "Contatos";

/* No comment provided by engineer. */
"Copied" = "Copiado";

/* No comment provided by engineer. */
"Copy" = "Copiar";

/* No comment provided by engineer. */
"Copy & Go" = "Copiar e Ir";

/* Could not create stream */
"Could not create stream" = "Não pôde criar stream";

/* No comment provided by engineer. */
"Couldn't Log In" = "Não Pôde Entrar";

/* No comment provided by engineer. */
"Couldn't log in" = "Não pôde entrar";

/* No comment provided by engineer. */
"Create a Highlight" = "Crie um Destaque";

/* No comment provided by engineer. */
"Create a playlist of saved articles, turn up the volume, and relax." = "Crie uma lista de artigos salvos, aumente o volume e relaxe.";

/* No comment provided by engineer. */
"Create an Account" = "Criar uma Conta";

/* No comment provided by engineer. */
"Create Playlist" = "Criar Lista de Reprodução";

/* No comment provided by engineer. */
"Create Posts As" = "Criar Publicações como";

/* No comment provided by engineer. */
"Create Tumblr Posts As" = "Criar Publicações no Tumblr como";

/* Instapaper Daily list of articles */
"Daily" = "Hoje";

/* No comment provided by engineer. */
"Dark color scheme" = "Esquema de cor escura";

/* No comment provided by engineer. */
"day" = "dia";

/* No comment provided by engineer. */
"days" = "dias";

/* No comment provided by engineer. */
"Define" = "Definir";

/* No comment provided by engineer. */
"Define From" = "Definir de";

/* No comment provided by engineer. */
"Delete" = "Apagar";

/* Delete {number} {Article(s)} */
"Delete %u %@" = "Apagar %1$u %2$@";

/* No comment provided by engineer. */
"Delete Article" = "Apagar Artigo";

/* No comment provided by engineer. */
"Delete Highlight" = "Apagar Destaque";

/* Delete ({number of items}) */
"Delete%@" = "Apagar%@";

/* No comment provided by engineer. */
"Description (optional)" = "Descrição (opcional)";

/* No comment provided by engineer. */
"Deselect" = "Desmarcar";

/* No comment provided by engineer. */
"Dictionary" = "Dicionário";

/* No comment provided by engineer. */
"Disable Delete Prompt" = "Desativar Aviso de Exclusão";

/* No comment provided by engineer. */
"Disabled" = "Inativo";

/* No comment provided by engineer. */
"Dismiss" = "Ignorar";

/* No comment provided by engineer. */
"Do you want to repair local storage on next launch? You will need to re-download your articles." = "Deseja reparar o armazenamento local da próxima vez que abrir o aplicativo? Será preciso transferir todos os artigos de novo.";

/* No comment provided by engineer. */
"Don't Bother Me" = "Não Incomode";

/* No comment provided by engineer. */
"Done" = "OK";

/* No comment provided by engineer. */
"Don’t Allow" = "Não Permitir";

/* No comment provided by engineer. */
"Download Limits" = "Limites de Transferência";

/* No comment provided by engineer. */
"Downloading..." = "Transferindo...";

/* No comment provided by engineer. */
"Drafts" = "Rascunhos";

/* No comment provided by engineer. */
"Duplicate Instapaper Premium" = "Duplicar Instapaper Premium";

/* No comment provided by engineer. */
"e.g. Recipes, Politics..." = "ex. Receitas, Política...";

/* No comment provided by engineer. */
"Edit" = "Editar";

/* No comment provided by engineer. */
"Edit Friends" = "Editar Amigos";

/* No comment provided by engineer. */
"Editor's Picks" = "Escolhas do Editor";

/* No comment provided by engineer. */
"Email" = "E-mail";

/* No comment provided by engineer. */
"Email Articles" = "Artigos por E-mail";

/* No comment provided by engineer. */
"Empty Folder" = "Pasta Vazia";

/* No comment provided by engineer. */
"Enable Instant Sync in Settings to have saves immediately pushed to your iOS device!" = "Ative o Instant Sync nos Ajustes para enviar artigos para os seus dispositivos iOS.";

/* No comment provided by engineer. */
"Enable Instant Sync to have your saves immediately pushed to your iOS device, so your articles will be ready when you are!\n\nPlease note: Instant Sync frequency varies in accordance with Apple’s battery-saving algorithms and works best over WiFi." = "Ative o Instant Sync para que os artigos salvos sejam enviados imediatamente para todos os seus dispositivos iOS.\n\nNota: a frequência do Instant Sync varia de acordo com os algoritmos de economia de energia da Apple e funciona melhor via Wi-Fi.";

/* No comment provided by engineer. */
"Enable pagination" = "Ativar paginação";

/* No comment provided by engineer. */
"Enabled" = "Ativo";

/* No comment provided by engineer. */
"Error" = "Erro";

/* No comment provided by engineer. */
"Error communicating with Instapaper. Please ensure that you have an internet connection and are successfully logged in." = "Erro ao comunicar com o Instapaper. Certifique-se de ter uma conexão à Internet e de ter iniciado a sessão corretamente.";

/* No comment provided by engineer. */
"Error loading page." = "Erro ao carregar a página.";

/* No comment provided by engineer. */
"Evernote" = "Evernote";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"Facebook Login Failed" = "Falha ao Entrar no Facebook";

/* 1Password App Extension Error Message */
"Failed to contacting the 1Password App Extension" = "Falha ao contatar a Extensão do Aplicativo 1Password";

/* 1Password App Extension Error Message */
"Failed to execute script that collects web page information" = "Falha ao executar script que coleta informações de páginas web";

/* 1Password App Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "Falha ao preencher página web porque o script não pôde ser avaliado";

/* 1Password App Extension Error Message */
"Failed to fill web page because script is missing" = "Falha ao preencher página web porque falta o script";

/* 1Password App Extension Error Message */
"Failed to parse information returned by 1Password App Extension" = "Falha ao analisar as informações recebidas da Extensão do Aplicativo 1Password";

/* No comment provided by engineer. */
"Fast Forward" = "Avançar rápido";

/* No comment provided by engineer. */
"Fast Pagination" = "Paginação Rápida";

/* No comment provided by engineer. */
"Faster Saving" = "Salvamento mais Rápido";

/* No comment provided by engineer. */
"Feature" = "Destaque";

/* No comment provided by engineer. */
"Filter by reading time" = "Filtrar por tempo de leitura";

/* No comment provided by engineer. */
"Find your email in Evernote iOS > Settings > General, or on Evernote.com under Settings." = "Encontre seu e-mail no Evernote iOS > Ajustes > Geral ou nos Ajustes em Evernote.com.";

/* No comment provided by engineer. */
"Finished reading? Press the archive icon to move articles here." = "Acabou de ler? Toque no ícone de arquivo para mover artigos para cá.";

/* No comment provided by engineer. */
"Flip Pages" = "Virar Páginas";

/* No comment provided by engineer. */
"Flip pages in articles, rather than scrolling, using iBooks-style animations." = "Vira as páginas em artigos, em vez de rolar, usando animações no estilo iBooks.";

/* No comment provided by engineer. */
"Flip pages in articles, rather than scrolling." = "Vira as páginas em artigos, em vez de rolar.";

/* No comment provided by engineer. */
"Folders" = "Pastas";

/* No comment provided by engineer. */
"Fonts" = "Fontes";

/* No comment provided by engineer. */
"Footnote" = "Nota de Rodapé";

/* No comment provided by engineer. */
"Forgot Password" = "Esqueci a Senha";

/* No comment provided by engineer. */
"Forgot Password?" = "Esqueceu a Senha?";

/* No comment provided by engineer. */
"Free Month of Premium" = "Mês de Premium grátis";

/* No comment provided by engineer. */
"Friends" = "Amigos";

/* No comment provided by engineer. */
"From:" = "De:";

/* No comment provided by engineer. */
"Full Screen" = "Tela Cheia";

/* No comment provided by engineer. */
"Full-Text" = "Texto Completo";

/* No comment provided by engineer. */
"Full-Text Search" = "Busca no Texto Completo";

/* No comment provided by engineer. */
"Full-Text Sharing" = "Comp. Texto Completo";

/* No comment provided by engineer. */
"Get reading recommendations from friends and editors." = "Receba recomendações de leitura de amigos e editores.";

/* No comment provided by engineer. */
"Get the full speed reading experience with unlimited usage." = "Obtenha acesso ilimitado à leitura dinâmica.";

/* No comment provided by engineer. */
"Get unlimited highlights, full-text search, and more with Instapaper Premium." = "Obtenha destaques ilimitados, busca no texto completo e muito mais com Instapaper Premium.";

/* No comment provided by engineer. */
"Gray color scheme" = "Esquema de cor cinza";

/* No comment provided by engineer. */
"Grid View" = "Visualização em Grade";

/* No comment provided by engineer. */
"Handoff Failed" = "Falha no Handoff";

/* No comment provided by engineer. */
"Hide options" = "Ocultar opções";

/* No comment provided by engineer. */
"Highlight" = "Destacar";

/* No comment provided by engineer. */
"Highlight Limit" = "Limite de Destaques";

/* No comment provided by engineer. */
"Highlights" = "Destaques";

/* HMAC Mismatch */
"HMAC Mismatch" = "HMAC Diferentes";

/* No comment provided by engineer. */
"Home" = "Início";

/* Time unit */
"Hour" = "Hora";

/* Time unit */
"Hours" = "Horas";

/* No comment provided by engineer. */
"How to Save" = "Como Salvar";

/* No comment provided by engineer. */
"http://aljazeera.com" = "http://aljazeera.com";

/* No comment provided by engineer. */
"http://bbc.co.uk" = "http://bbc.co.uk";

/* No comment provided by engineer. */
"http://cnn.com" = "http://cnn.com";

/* No comment provided by engineer. */
"http://digg.com" = "http://digg.com";

/* No comment provided by engineer. */
"http://huffingtonpost.com" = "http://huffingtonpost.com";

/* No comment provided by engineer. */
"http://mobile.nytimes.com" = "http://mobile.nytimes.com";

/* No comment provided by engineer. */
"http://reuters.com" = "http://reuters.com";

/* No comment provided by engineer. */
"http://www.theguardian.co.uk" = "http://www.theguardian.co.uk";

/* No comment provided by engineer. */
"I'm already a premium user »" = "Já sou usuário premium »";

/* No comment provided by engineer. */
"iBooks Pagination" = "Paginação do iBooks";

/* No comment provided by engineer. */
"iBooks-Style Pagination" = "Paginação no Estilo iBooks";

/* No comment provided by engineer. */
"If your profile is set to “Public” friends can view your liked articles and find you through connected social networks." = "Se o perfil estiver configurado como “Público”, seus amigos poderão ver os artigos que você curtiu e te encontrar através das redes sociais conectadas. ";

/* No comment provided by engineer. */
"Ignore" = "Ignorar";

/* No comment provided by engineer. */
"Images..." = "Imagens...";

/* No comment provided by engineer. */
"In Instapaper" = "No Instapaper";

/* No comment provided by engineer. */
"In Instapaper (Browser)" = "No Instapaper (Navegador)";

/* No comment provided by engineer. */
"In Safari" = "No Safari";

/* No comment provided by engineer. */
"Incorrect Password" = "Senha Incorreta";

/* No comment provided by engineer. */
"Install Bookmark" = "Instalar Favorito";

/* Silent push notifications for background updates, this is the name of a product. */
"Instant Sync" = "Instant Sync";

/* No comment provided by engineer. */
"Instapaper cannot display App Store pages. Would you like to open this page in the App Store?" = "O Instapaper não pode exibir páginas da App Store. Deseja abrir esta página na App Store?";

/* No comment provided by engineer. */
"Instapaper Error" = "Erro do Instapaper";

/* No comment provided by engineer. */
"Instapaper failed to register for local notifications. To enable unread count, please check your settings." = "Falha ao registrar as notificações locais. Verifique os ajustes para ativar a contagem de não lidos.";

/* No comment provided by engineer. */
"Instapaper failed to register for push notifications. To enable “Instant Sync”, please check your settings." = "Falha ao registrar as notificações push. Verifique os ajustes para ativar o “Instant Sync”.";

/* No comment provided by engineer. */
"Instapaper needs to access your contacts to add the \"Read Later\" Email address. You can allow access in your Settings:\n\nSettings > Privacy > Contacts > Instapaper (ON)" = "O Instapaper precisa acessar seus contatos para adicionar o endereço de e-mail do “Ler Depois”. Permita o acesso nos Ajustes:\n\nAjustes > Privacidade > Contatos > Instapaper";

/* No comment provided by engineer. */
"Instapaper needs your approximate location to calculate sunset times. Location data is not sent or shared.\n\nTo clear your location, tap \"Off\".\n\nYour location is only checked once. Tap \"Location\" to update if you have traveled." = "O Instapaper precisa de sua localização aproximada para calcular o horário do pôr do sol. Os dados de localização não são enviados nem compartilhados.\n\nPara limpar sua localização, toque em “Inativo”.\n\nSua localização é verificada apenas uma vez. Toque em “Localização” para atualizar quando viajar.";

/* No comment provided by engineer. */
"Instapaper Premium" = "Instapaper Premium";

/* No comment provided by engineer. */
"Instapaper Premium Expired" = "Instapaper Premium venceu";

/* No comment provided by engineer. */
"Instapaper's offline Linked Dictionary is built from Wiktionary's definitions.\n\nIt links words shown in definitions to their own definitions and can switch to other supported dictionary apps for lookups." = "O dicionário off-line do Instapaper é composto pelas definições do Wiktionary.\n\nEle vincula as palavras exibidas às suas próprias definições e pode consultar outros aplicativos de dicionário compatíveis.";

/* No comment provided by engineer. */
"Instapaper: Read Later" = "Instapaper: Ler Depois";

/* No comment provided by engineer. */
"Introducing Highlights" = "Apresentando: Destaques";

/* No comment provided by engineer. */
"Invalid Email Address" = "Endereço de E-mail Inválido";

/* No comment provided by engineer. */
"Invalid email address" = "Endereço de e-mail inválido";

/* No comment provided by engineer. */
"Invalid Username" = "Nome de Usuário Inválido";

/* No comment provided by engineer. */
"Japanese" = "Japonês";

/* No comment provided by engineer. */
"Just select some text and press the \"Highlight\" option." = "Selecione o texto e toque na opção “Destacar”.";

/* No comment provided by engineer. */
"Kindle" = "Kindle";

/* No comment provided by engineer. */
"Language Not Supported" = "Idioma Incompatível";

/* No comment provided by engineer. */
"Learn More" = "Saiba Mais";

/* No comment provided by engineer. */
"Less than 5 min" = "Menos de 5 min";

/* No comment provided by engineer. */
"Light color scheme" = "Esquema de cor clara";

/* No comment provided by engineer. */
"Like" = "Curtir";

/* No comment provided by engineer. */
"Like article" = "Curtir artigo";

/* No comment provided by engineer. */
"Like articles if you enjoy them and would recommend them to others. You can always access your most recent 20 Liked articles in the Liked folder.\n\nYour Liked list can be seen by others if they know your username." = "Curta artigos se gostar deles e quiser recomendá-los a outros. Os 20 artigos Curtidos mais recentes estarão sempre acessíveis na pasta Curtidos.\n\nOutras pessoas podem ver sua lista de Curtidos se souberem seu nome de usuário.";

/* No comment provided by engineer. */
"Liked Articles" = "Artigos Curtidos";

/* Notification pop-up */
"liked-notification-popup" = "Curtido";

/* Section title */
"liked-section-title" = "Curtidos";

/* No comment provided by engineer. */
"Link" = "Link";

/* No comment provided by engineer. */
"Linked Dictionary" = "Dicionário Vinculado";

/* No comment provided by engineer. */
"Loading..." = "Carregando...";

/* No comment provided by engineer. */
"Location" = "Localização";

/* No comment provided by engineer. */
"Log out of Evernote" = "Sair do Evernote";

/* No comment provided by engineer. */
"Log out of Facebook" = "Sair do Facebook";

/* No comment provided by engineer. */
"Log out of Pinboard" = "Sair do Pinboard";

/* No comment provided by engineer. */
"Log out of Tumblr" = "Sair do Tumblr";

/* No comment provided by engineer. */
"Log out of Twitter" = "Sair do Twitter";

/* No comment provided by engineer. */
"Login" = "Entrar";

/* No comment provided by engineer. */
"Login Required" = "Requer Autenticação";

/* No comment provided by engineer. */
"Long reads (30-60 min)" = "Leituras longas (30-60 min)";

/* No comment provided by engineer. */
"Long reads (over an hour)" = "Leituras longas (mais de 1 h)";

/* No comment provided by engineer. */
"Longest Articles" = "Artigos Mais Longos";

/* No comment provided by engineer. */
"Longest articles first" = "Artigos mais longos primeiro";

/* Looking up {search term} (leave <b></b> tags in translation) */
"Looking up <b>%@</b>..." = "Consultando <b>%@</b>...";

/* As in email */
"Mail" = "Mail";

/* No comment provided by engineer. */
"Main Menu" = "Menu Principal";

/* No comment provided by engineer. */
"Manually" = "Manualmente";

/* No comment provided by engineer. */
"Medium reads (10-30 min)" = "Leituras médias (10-30 min)";

/* Time unit */
"Minute" = "Minuto";

/* Time unit */
"Minutes" = "Minutos";

/* No comment provided by engineer. */
"Missing Footnotes" = "Notas de Rodapé Ausentes";

/* No comment provided by engineer. */
"Missing Images" = "Imagens Ausentes";

/* No comment provided by engineer. */
"Missing Pages" = "Páginas Ausentes";

/* No comment provided by engineer. */
"Missing Password" = "Senha Ausente";

/* No comment provided by engineer. */
"Missing Text" = "Texto Ausente";

/* No comment provided by engineer. */
"month" = "mês";

/* No comment provided by engineer. */
"months" = "meses";

/* No comment provided by engineer. */
"More options" = "Mais opções";

/* No comment provided by engineer. */
"More Options" = "Mais Opções";

/* As in move to folder */
"Move" = "Mover";

/* No comment provided by engineer. */
"Move to Folder" = "Mover para Pasta";

/* No comment provided by engineer. */
"Move to Read Later" = "Mover para Ler Depois";

/* Move to Folder... ({number of items}) */
"Move%@" = "Mover%@";

/* No comment provided by engineer. */
"Name" = "Nome";

/* No comment provided by engineer. */
"Navigate Back" = "Navegar para Trás";

/* No comment provided by engineer. */
"Navigate Forward" = "Navegar para Frente";

/* No comment provided by engineer. */
"Need something to read?" = "Precisa de algo para ler?";

/* Never worry about the <number> highlight monthly limit again! */
"Never worry about the %d highlight monthly limit again!" = "Nunca mais se preocupe com o limite mensal de %d destaques!";

/* No comment provided by engineer. */
"New Account" = "Nova Conta";

/* No comment provided by engineer. */
"Newest articles first" = "Artigos mais novos primeiro";

/* No comment provided by engineer. */
"Newest Saved" = "Salvos Recentemente";

/* No comment provided by engineer. */
"No" = "Não";

/* No comment provided by engineer. */
"No Articles Selected" = "Nenhum Artigo Selecionado";

/* No comment provided by engineer. */
"No friends found." = "Nenhum amigo encontrado.";

/* No comment provided by engineer. */
"No Internet Connection" = "Sem conexão à Internet";

/* No comment provided by engineer. */
"No internet connection." = "Sem conexão à Internet.";

/* No comment provided by engineer. */
"No more friends found." = "Mais nenhum amigo encontrado.";

/* No results found for {search term} */
"No results found for \"%@\"" = "Nenhum resultado encontrado para “%@”";

/* No comment provided by engineer. */
"No Twitter Account" = "Nenhuma Conta do Twitter";

/* No comment provided by engineer. */
"No Videos" = "Nenhum Vídeo";

/* No comment provided by engineer. */
"No Wi-Fi connection." = "Nenhuma conexão Wi-Fi.";

/* No comment provided by engineer. */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Not available offline" = "Indisponível off-line";

/* No comment provided by engineer. */
"Not Enabled In Demo" = "Não Ativado para Versão";

/* No comment provided by engineer. */
"Not enough free space to update." = "Sem espaço livre suficiente para atualizar.";

/* No comment provided by engineer. */
"Not Liked" = "Não Curtido";

/* No comment provided by engineer. */
"Now" = "Agora";

/* No comment provided by engineer. */
"Now highlight and save text from any article!" = "Destaque e salve texto de qualquer artigo!";

/* No comment provided by engineer. */
"Off" = "Inativo";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Older items are available in your account at Instapaper.com." = "Itens mais antigos estão disponíveis em sua conta no Instapaper.com.";

/* No comment provided by engineer. */
"Oldest articles first" = "Artigos mais antigos primeiro";

/* No comment provided by engineer. */
"Oldest Saved" = "Salvos Anteriormente";

/* No comment provided by engineer. */
"On Swipes And Taps" = "Ao Deslizar e ao Tocar";

/* No comment provided by engineer. */
"On Swipes Only" = "Apenas ao Deslizar";

/* No comment provided by engineer. */
"On Tap" = "Ao Tocar";

/* No comment provided by engineer. */
"On Wi-Fi Only" = "Apenas via Wi‑Fi";

/* No comment provided by engineer. */
"On Wi-Fi Only*" = "Apenas via Wi‑Fi*";

/* As in: On January 2nd */
"on-date" = "Em";

/* As in on/off */
"on-settings" = "Ativo";

/* No comment provided by engineer. */
"Open" = "Abrir";

/* No comment provided by engineer. */
"Open in Browser" = "Abrir no Navegador";

/* No comment provided by engineer. */
"Open in Safari" = "Abrir no Safari";

/* No comment provided by engineer. */
"Open Links" = "Abrir Links";

/* No comment provided by engineer. */
"Options" = "Opções";

/* No comment provided by engineer. */
"Over an hour" = "Mais de 1 h";

/* No comment provided by engineer. */
"Pagination" = "Paginação";

/* No comment provided by engineer. */
"Pagination off" = "Paginação desativada";

/* No comment provided by engineer. */
"Pagination on" = "Paginação ativada";

/* No comment provided by engineer. */
"Pagination replaces scrolling. Swipe left or right or tap the screen edges to scroll.\n\nWould you like to return to scrolling?" = "A paginação substitui a rolagem. Deslize horizontalmente ou toque nas bordas da tela para rolar.\n\nDeseja voltar à rolagem?";

/* No comment provided by engineer. */
"Pagination splits content into pages and lets you swipe left or right to advance.\n\nWould you like to turn on pagination?" = "A paginação divide o conteúdo em páginas e permite deslizar horizontalmente para avançar.\n\nDeseja ativar a paginação?";

/* No comment provided by engineer. */
"Password" = "Senha";

/* No comment provided by engineer. */
"Pause" = "Pausa";

/* No comment provided by engineer. */
"per month" = "por mês";

/* No comment provided by engineer. */
"per year" = "por ano";

/* No comment provided by engineer. */
"Permission Denied" = "Permissão Negada";

/* No comment provided by engineer. */
"Pinboard" = "Pinboard";

/* No comment provided by engineer. */
"Pinboard didn't accept your username or password. Please check them and try again." = "O Pinboard não aceitou o nome de usuário ou senha. Verifique e tente novamente.";

/* No comment provided by engineer. */
"Play" = "Reproduzir";

/* Playing article <current article #> of <total articles>. <Article title> <Author> */
"Playing article %d of %d. %@ %@." = "Reproduzindo artigo %1$d de %2$d. %3$@ %4$@.";

/* No comment provided by engineer. */
"Playlist" = "Lista de Reprodução";

/* No comment provided by engineer. */
"Playlist Error" = "Erro na Lista de Reprodução";

/* No comment provided by engineer. */
"Please ensure your Facebook account is linked in iOS Settings > Facebook then try again." = "Certifique-se de que sua conta do Facebook está vinculada em Ajustes (iOS) > Facebook e tente novamente.";

/* No comment provided by engineer. */
"Please enter a password to use for your Instapaper account." = "Digite uma senha para usar com a conta do Instapaper.";

/* No comment provided by engineer. */
"Please enter a valid email address." = "Digite um endereço de e-mail válido.";

/* No comment provided by engineer. */
"Please select a few downloaded articles and try again!" = "Selecione alguns artigos transferidos e tente novamente.";

/* No comment provided by engineer. */
"Please update your Facebook permissions in iOS Settings > Facebook." = "Atualize suas permissões do Facebook em Ajustes (iOS) > Facebook.";

/* No comment provided by engineer. */
"Please update your Twitter permissions in iOS Settings > Twitter." = "Atualize suas permissões do Twitter em Ajustes (iOS) > Twitter.";

/* No comment provided by engineer. */
"Popular articles first" = "Artigos populares primeiro";

/* No comment provided by engineer. */
"Popularity" = "Popularidade";

/* No comment provided by engineer. */
"Post" = "Publicar";

/* No comment provided by engineer. */
"Post Highlights" = "Publicar Destaques";

/* No comment provided by engineer. */
"Post Liked items" = "Publicar itens Curtidos";

/* No comment provided by engineer. */
"Post to Blog" = "Publicar no Blog";

/* No comment provided by engineer. */
"Premium" = "Premium";

/* No comment provided by engineer. */
"Premium Purchase Invalid" = "Compra do Premium inválida";

/* No comment provided by engineer. */
"Premium Purchase Not Found" = "Compra do Premium não encontrada";

/* No comment provided by engineer. */
"Premium Restore Failed" = "Falha na restauração do Premium";

/* No comment provided by engineer. */
"Premium Status:" = "Estado do Premium:";

/* No comment provided by engineer. */
"Private" = "Privado";

/* No comment provided by engineer. */
"Profile" = "Perfil";

/* No comment provided by engineer. */
"Profile Privacy" = "Privacidade do Perfil";

/* No comment provided by engineer. */
"Prompting" = "Avisos";

/* No comment provided by engineer. */
"Public" = "Público";

/* No comment provided by engineer. */
"Publish to Blog" = "Publicar no Blog";

/* No comment provided by engineer. */
"Published" = "Publicado";

/* Pull down to refresh status */
"Pull down to refresh..." = "Puxe para atualizar...";

/* No comment provided by engineer. */
"Purchase Failed" = "Falha na Compra";

/* No comment provided by engineer. */
"Push Notifications Disabled" = "Notificações Push Desativadas";

/* No comment provided by engineer. */
"Queued" = "Em Fila";

/* No comment provided by engineer. */
"Quick reads (less than 5 min)" = "Leituras rápidas (menos de 5 min)";

/* No comment provided by engineer. */
"Random Shake" = "Agite para Aleatório";

/* No comment provided by engineer. */
"Rate Instapaper" = "Avaliar Instapaper";

/* No comment provided by engineer. */
"Re-download" = "Transferir de Novo";

/* No comment provided by engineer. */
"Re-Download All Articles" = "Transferir Artigos de Novo";

/* No comment provided by engineer. */
"Re-download Article" = "Transferir Artigo de Novo";

/* No comment provided by engineer. */
"Re-download articles" = "Transferir artigos de novo";

/* No comment provided by engineer. */
"Read Later" = "Ler Depois";

/* No comment provided by engineer. */
"Read Progress" = "Progresso da Leitura";

/* No comment provided by engineer. */
"Read progress" = "Progresso da leitura";

/* No comment provided by engineer. */
"Read something you loved? Press the heart icon and the article will be saved here." = "Gostou de algo que leu? Toque no ícone de coração e o artigo será salvo aqui.";

/* Release to refresh status */
"Release to refresh..." = "Solte para atualizar...";

/* No comment provided by engineer. */
"Remove" = "Remover";

/* No comment provided by engineer. */
"Remove Friend" = "Remover Amigo";

/* No comment provided by engineer. */
"Remove Highlight" = "Remover Destaque";

/* No comment provided by engineer. */
"Remove sort or filter" = "Remover ordenação ou filtro";

/* No comment provided by engineer. */
"Removed" = "Removido";

/* No comment provided by engineer. */
"Removing..." = "Removendo...";

/* No comment provided by engineer. */
"Repair" = "Reparar";

/* No comment provided by engineer. */
"Repair Local Storage" = "Reparar Armazenamento Local";

/* No comment provided by engineer. */
"Report a problem with this page:" = "Relatar um problema com esta página:";

/* No comment provided by engineer. */
"Request Failed" = "Falha na Solicitação";

/* No comment provided by engineer. */
"Reset Password" = "Redefinir Senha";

/* No comment provided by engineer. */
"Return to Position" = "Voltar à Posição";

/* No comment provided by engineer. */
"Reverse" = "Invertida";

/* No comment provided by engineer. */
"Rewind" = "Retroceder";

/* No comment provided by engineer. */
"Rotation" = "Rotação";

/* No comment provided by engineer. */
"Safari" = "Safari";

/* No comment provided by engineer. */
"Save" = "Salvar";

/* No comment provided by engineer. */
"Save articles from your browser. Go to instapaper.com/save on desktop to learn more!" = "Salve artigos a partir do navegador. Acesse instapaper.com/save no computador para saber mais!";

/* No comment provided by engineer. */
"Save Failed" = "Falha no Salvamento";

/* No comment provided by engineer. */
"Save from Apps" = "Salve de Aplicativos";

/* No comment provided by engineer. */
"Save from Desktop" = "Salve do Computador";

/* No comment provided by engineer. */
"Save to Instapaper with one tap from any app that uses the share sheet." = "Salve no Instapaper com um toque a partir de qualquer aplicativo onde você possa compartilhar.";

/* No comment provided by engineer. */
"Save videos from YouTube or Vimeo and they'll appear here." = "Salve vídeos do YouTube ou do Vimeo e eles aparecerão aqui.";

/* No comment provided by engineer. */
"Saved" = "Salvo";

/* No comment provided by engineer. */
"Saved!" = "Salvo!";

/* No comment provided by engineer. */
"Saving" = "Salvando";

/* No comment provided by engineer. */
"Saving with the iOS extension just got a whole lot faster!" = "Ficou muito mais rápido salvar com a extensão do iOS!";

/* No comment provided by engineer. */
"Scroll Mode" = "Modo de Rolagem";

/* No comment provided by engineer. */
"Search" = "Buscar";

/* No comment provided by engineer. */
"Search Contacts" = "Buscar Contatos";

/* No comment provided by engineer. */
"Search Facebook" = "Buscar no Facebook";

/* No comment provided by engineer. */
"Search For Friends In:" = "Buscar Amigos em:";

/* No comment provided by engineer. */
"Search through all of the articles you’ve saved to Instapaper, even ones you’ve archived." = "Busque em todos os artigos salvos no Instapaper, até mesmo nos artigos arquivados.";

/* No comment provided by engineer. */
"Search Twitter" = "Buscar no Twitter";

/* No comment provided by engineer. */
"Search Twitter, Facebook" = "Buscar no Twitter, Facebook";

/* Time unit */
"Second" = "Segundo";

/* Time unit */
"Seconds" = "Segundos";

/* No comment provided by engineer. */
"See Options" = "Ver Opções";

/* No comment provided by engineer. */
"Select All" = "Selecionar Tudo";

/* No comment provided by engineer. */
"Select Articles" = "Artigos Selecionados";

/* Select Articles ({number of articles}) */
"Select Articles (%d)" = "Selecionar Artigos (%d)";

/* No comment provided by engineer. */
"Select how Instapaper switches to full screen reading.\n\nOn Tap: Switch to full screen when you tap on the reading area, like iBooks.\n\nDisabled: Never switch to full screen." = "Selecione como o Instapaper muda para a leitura em tela cheia.\n\nAo Tocar: muda para o modo de tela cheia ao tocar na área de leitura, como o iBooks.\n\nInativo: nunca muda para o modo de tela cheia.";

/* No comment provided by engineer. */
"Selected articles could not be played. Please select a few downloaded articles and try again!" = "Não foi possível reproduzir artigos selecionados. Selecione alguns artigos transferidos e tente novamente.";

/* No comment provided by engineer. */
"Selected." = "Selecionado.";

/* No comment provided by engineer. */
"Send articles, videos, and long emails directly to your Instapaper account." = "Envie artigos, vídeos e e-mails longos diretamente para a sua conta do Instapaper.";

/* No comment provided by engineer. */
"Send Feedback" = "Enviar Comentário";

/* No comment provided by engineer. */
"Send Kindle Digest" = "Enviar Resumo do Kindle";

/* Send links and long emails to this email address to add them to your Instapaper account.\n\nYour Instapaper account is: {user_name} */
"Send links and long emails to this email address to add them to your Instapaper account.\n\nYour Instapaper account is: %@" = "Envie links e e-mails longos para este endereço de e-mail para adicioná-los à sua conta do Instapaper.\n\nSua conta do Instapaper é: %@";

/* No comment provided by engineer. */
"Send to Kindle" = "Enviar para Kindle";

/* No comment provided by engineer. */
"Send to Kindle is only available with Instapaper Premium. Would you like to sign up for Premium?" = "Send to Kindle está disponível apenas no Instapaper Premium. Deseja assinar o Premium?";

/* No comment provided by engineer. */
"Sent to Kindle" = "Enviado para Kindle";

/* No comment provided by engineer. */
"Sepia color scheme" = "Esquema de cor sépia";

/* No comment provided by engineer. */
"Set" = "Definir";

/* No comment provided by engineer. */
"Settings" = "Ajustes";

/* No comment provided by engineer. */
"Share" = "Compartilhar";

/* No comment provided by engineer. */
"Sharing" = "Compartilhando";

/* No comment provided by engineer. */
"Sharing Accounts" = "Contas de Compartilhamento";

/* No comment provided by engineer. */
"Short reads (5-10 min)" = "Leituras curtas (5-10 min)";

/* No comment provided by engineer. */
"Shortest Articles" = "Artigos Mais Curtos";

/* No comment provided by engineer. */
"Shortest articles first" = "Artigos mais curtos primeiro";

/* No comment provided by engineer. */
"Show Options" = "Mostrar Opções";

/* No comment provided by engineer. */
"Shuffle" = "Aleatório";

/* No comment provided by engineer. */
"Shuffled" = "Aleatório";

/* No comment provided by engineer. */
"Sign In" = "Entrar";

/* No comment provided by engineer. */
"Sign Out" = "Sair";

/* No comment provided by engineer. */
"Sign out" = "Sair";

/* No comment provided by engineer. */
"Sign Up" = "Assinar";

/* No comment provided by engineer. */
"Site Requires Login" = "O Site Requer Autenticação";

/* No comment provided by engineer. */
"Slow down! You've reached your limit of %d free speed reading articles for this month. Save time with unlimited speed reading, highlighting, full-text search, and more with Instapaper Premium." = "Você atingiu o limite de %d leituras dinâmicas grátis deste mês. Poupe tempo com leituras dinâmicas ilimitadas, destaques, busca no texto completo e muito mais com o Instapaper Premium.";

/* No comment provided by engineer. */
"Sorry! You've reached your limit of %d free highlights per month. Get unlimited highlights, full-text search, and more with Instapaper Premium." = "Você atingiu o limite de %d destaques grátis por mês. Faça uma assinatura Premium e obtenha destaques ilimitados, busca no texto completo e muito mais.";

/* No comment provided by engineer. */
"Sorry, friends could not be searched. Please try again later." = "Não pôde buscar amigos. Tente novamente mais tarde.";

/* No comment provided by engineer. */
"Sorry, Instapaper cannot be reached now for subscriptions." = "Não pôde acessar as assinaturas do Instapaper agora.";

/* No comment provided by engineer. */
"Sorry, searching requires an internet connection." = "É necessária uma conexão à Internet para a busca.";

/* Sorry, speed reading doesn't currently support <language> */
"Sorry, speed reading doesn't currently support %@" = "A leitura dinâmica não é compatível com %@";

/* Sorry, the search connection failed: {error message} */
"Sorry, the search connection failed: %@" = "Falha na conexão da busca: %@";

/* No comment provided by engineer. */
"Sorry, this feature is not enabled for this demo." = "Este recurso não está ativado para esta versão.";

/* No comment provided by engineer. */
"Sorry, this isn't a valid Evernote email address. Please check it on the Evernote site, on the Settings page, and try again." = "Este não é um endereço de e-mail do Evernote válido. Verifique na página de Ajustes do site do Evernote e tente novamente.";

/* No comment provided by engineer. */
"Sorry, this word isn't in this dictionary." = "Esta palavra não está neste dicionário.";

/* No comment provided by engineer. */
"Sorry, web browsing is not enabled for this demo." = "A navegação não está ativada para esta versão.";

/* No comment provided by engineer. */
"Sorry, Wikipedia could not be reached." = "Não pôde acessar a Wikipedia.";

/* No comment provided by engineer. */
"Sorry, Wikipedia lookups require an internet connection." = "É necessária uma conexão à Internet para consultar a Wikipedia.";

/* No comment provided by engineer. */
"Sorry, you must be connected to the internet to add or edit folders." = "É necessária uma conexão à Internet para adicionar ou editar pastas.";

/* No comment provided by engineer. */
"Sorry, you must be online to find or edit friends." = "É necessária uma conexão à Internet para buscar ou editar amigos.";

/* No comment provided by engineer. */
"Sorry, you must be online to view this page." = "É necessária uma conexão à Internet para ver esta página.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium membership has expired." = "Sua assinatura do Instapaper Premium expirou.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium purchase could not be validated." = "Não foi possível validar sua compra do Instapaper Premium.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium purchase could not be validated. Please try again in a few minutes." = "Não foi possível validar sua compra do Instapaper Premium. Tente novamente em alguns minutos.";

/* Sorry, your Instapaper Premium purchase failed: {error} */
"Sorry, your Instapaper Premium purchase failed: %@" = "Falha na compra do Instapaper Premium: %@";

/* No comment provided by engineer. */
"Sort" = "Ordenar";

/* No comment provided by engineer. */
"Sort By" = "Ordenar por";

/* No comment provided by engineer. */
"Spacing & Width" = "Entrelinha e Largura";

/* No comment provided by engineer. */
"Speak" = "Falar";

/* No comment provided by engineer. */
"Speak Playlist" = "Falar Lista de Reprodução";

/* As in speed reading, used for brevity. Speed Reading translation also acceptable. */
"Speed" = "Leitura Dinânica";

/* No comment provided by engineer. */
"Speed Read Limit" = "Limite de Leitura Dinâmica";

/* No comment provided by engineer. */
"Speed Reading" = "Leitura Dinâmica";

/* No comment provided by engineer. */
"Speed reading, Instant Sync, faster saving, and more! Instapaper 6.2 is all about speed and efficiency." = "Leitura dinâmica, Instant Sync, salvamento mais rápido e muito mais! O Instapaper 6.2 chega mais veloz e eficiente.";

/* No comment provided by engineer. */
"Stay at Top" = "Manter no Topo";

/* No comment provided by engineer. */
"Stop" = "Parar";

/* No comment provided by engineer. */
"Sunset" = "Pôr do Sol";

/* No comment provided by engineer. */
"Swipe right-to-left to view the next page, or left-to-right to view the previous page.\n\n(This message will only be shown once.)" = "Deslize da direita para a esquerda para ver a página seguinte, ou da esquerda para a direita para ver a página anterior.\n\nEsta mensagem será exibida apenas uma vez.";

/* No comment provided by engineer. */
"Sync Account with Safari" = "Sincronizar com Safari";

/* No comment provided by engineer. */
"Syncing with Safari ensures that this app and Safari are using the same Instapaper account. If articles you save from Safari aren't showing up here, try this." = "A sincronização com o Safari garante que este aplicativo e o Safari usem a mesma conta do Instapaper. Toque nesta opção caso os artigos salvos no Safari não estejam aparecendo aqui.";

/* No comment provided by engineer. */
"System Dictionary" = "Dicionário do Sistema";

/* No comment provided by engineer. */
"Tags:" = "Etiquetas:";

/* No comment provided by engineer. */
"Text controls" = "Controles de texto";

/* No comment provided by engineer. */
"Text-to-Speech Playlists" = "Vocalização de Texto";

/* No comment provided by engineer. */
"Thank you." = "Obrigado.";

/* No comment provided by engineer. */
"The article you were reading has not been synced with this device." = "O artigo que você estava lendo não foi sincronizado com este dispositivo.";

/* No comment provided by engineer. */
"The bookmark will be copied to the pasteboard, and you will need to complete the installation in Safari." = "O favorito será copiado para a área de transferência e você precisará concluir a instalação no Safari.";

/* No comment provided by engineer. */
"The connection to Pinboard failed. Please check your internet connection or try again later." = "Falha na conexão ao Pinboard. Verifique sua conexão à Internet ou tente novamente mais tarde.";

/* No comment provided by engineer. */
"The Instapaper service could not be reached. Please ensure that you have an internet connection for this step." = "Não pôde acessar o serviço do Instapaper. Certifique-se de ter uma conexão à Internet para este passo.";

/* No comment provided by engineer. */
"The Instapaper service returned an unexpected result. Please try again in a few minutes, and ensure that your internet connection is active and not being filtered or redirected." = "O serviço do Instapaper retornou um resultado inesperado. Tente novamente em alguns minutos e certifique-se de que sua conexão à Internet esteja ativa, não filtrada e nem redirecionada.";

/* No comment provided by engineer. */
"Theme" = "Tema";

/* No comment provided by engineer. */
"There was an error accessing your account. Please try again." = "Ocorreu um erro ao acessar sua conta. Tente novamente.";

/* No comment provided by engineer. */
"There was an error while adding this folder. Please ensure that you're connected to the internet." = "Ocorreu um erro ao adicionar esta pasta. Certifique-se de estar conectado à Internet.";

/* No comment provided by engineer. */
"There was an issue connecting to your Twitter account. Please check your Internet connection and try again." = "Houve um problema ao conectar à conta do Twitter. Verifique sua conexão à Internet e tente novamente.";

/* No comment provided by engineer. */
"There will be a brief delay before all your articles are searchable. This only happens once and usually takes less than an hour." = "Todos os seus artigos serão pesquisáveis em pouco tempo. Este atraso só ocorre uma vez e costuma levar menos de uma hora.";

/* No comment provided by engineer. */
"This email address is taken by an Instapaper user, but that is not the correct password for the account." = "Este endereço de e-mail está em uso por um usuário do Instapaper, mas esta não é a senha correta para a conta.";

/* This Instapaper Premium membership is already registered by <email address> */
"This Instapaper Premium membership is already registered by %@" = "Esta assinatura do Instapaper Premium já está registrada para %@";

/* No comment provided by engineer. */
"This page is not available offline." = "Esta página não está disponível off-line.";

/* No comment provided by engineer. */
"This page is not available offline. Would you like to open it online?" = "Esta página não está disponível off-line. Deseja abri-la online?";

/* This version of {edition} {version} has been created specifically for demonstration purposes. */
"This version of %@ %@ has been created specifically for demonstration purposes." = "Esta versão do %1$@ %2$@ foi criada especificamente com propósitos demonstrativos.";

/* This will be added to your contacts:\n\nInstapaper: Read Later\n{e-mail address}\n\nEmail links or long messages to this and they will be added to your Instapaper account. */
"This will be added to your contacts:\n\nInstapaper: Read Later\n%@\n\nEmail links or long messages to this and they will be added to your Instapaper account." = "Este endereço será adicionado aos seus contatos:\n\nInstapaper: Ler Depois\n%@\n\nEnvie links ou mensagens longas por e-mail para este endereço para adicioná-los à sua conta do Instapaper.";

/* No comment provided by engineer. */
"Tilt Scrolling" = "Rolagem de Viés";

/* No comment provided by engineer. */
"Tilt Scrolling Direction" = "Direção da Rolagem de Viés";

/* No comment provided by engineer. */
"Tilt scrolling off" = "Rolagem de viés desativada";

/* No comment provided by engineer. */
"Tilt scrolling on" = "Rolagem de viés ativada";

/* To ensure fast updates and performance, this limits how many Archived articles are saved in the Instapaper app on your {device_type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many Archived articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "Para assegurar atualizações rápidas e bom desempenho, este item limita quantos artigos Arquivados são salvos no aplicativo do Instapaper no %@.\n\nTodos os artigos estão sempre disponíveis em sua conta no Instapaper.com.";

/* To ensure fast updates and performance, this limits how many articles are saved in the Instapaper app on your {device type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "Para assegurar atualizações rápidas e bom desempenho, este item limita quantos artigos são salvos no aplicativo do Instapaper no %@.\n\nTodos os artigos estão sempre disponíveis em sua conta no Instapaper.com.";

/* To ensure fast updates and performance, this limits how many Liked articles are saved in the Instapaper app on your {device type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many Liked articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "Para assegurar atualizações rápidas e bom desempenho, este item limita quantos artigos Curtidos são salvos no aplicativo do Instapaper no %@.\n\nTodos os artigos estão sempre disponíveis em sua conta no Instapaper.com.";

/* No comment provided by engineer. */
"To search for friends, Instapaper needs to send email addresses from your Contacts to its server.\n\nEmail addresses are sent securely and never saved." = "Para buscar amigos, o Instapaper precisa enviar endereços de e-mail dos seus Contatos para o servidor.\n\nOs endereços de e-mail são enviados de forma segura e nunca são salvos.";

/* No comment provided by engineer. */
"Toggle pagination" = "Alternar paginação";

/* No comment provided by engineer. */
"Toggle tilt scrolling" = "Alternar rolagem de viés";

/* No comment provided by engineer. */
"Too Much Clutter" = "Muito Confuso";

/* Total Time Saved during speed reading */
"Total Time Saved: %@" = "Tempo Total Poupado: %@";

/* No comment provided by engineer. */
"Try to Re-Download" = "Tente Transferir de Novo";

/* No comment provided by engineer. */
"Tumblr" = "Tumblr";

/* No comment provided by engineer. */
"Tumblr didn't accept your username or password. Please check them and try again." = "O Tumblr não aceitou o nome de usuário ou senha. Verifique e tente novamente.";

/* No comment provided by engineer. */
"Twilight Sepia" = "Crepúsculo Sépia";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Twitter & Facebook" = "Twitter e Facebook";

/* No comment provided by engineer. */
"Twitter Error" = "Erro no Twitter";

/* No comment provided by engineer. */
"Twitter or Facebook..." = "Twitter ou Facebook...";

/* No comment provided by engineer. */
"Un-Like article" = "Desfazer Curtir artigo";

/* No comment provided by engineer. */
"Unfollow" = "Não seguir";

/* Unknown header */
"Unknown header" = "Cabeçalho desconhecido";

/* No comment provided by engineer. */
"Unlimited Highlights" = "Destaques Ilimitados";

/* No comment provided by engineer. */
"Unread Count" = "Contagem de Não Lidos";

/* No comment provided by engineer. */
"Unread Count Disabled" = "Contagem de Não Lidos Inativa";

/* No comment provided by engineer. */
"Update" = "Atualizar";

/* No comment provided by engineer. */
"Updated." = "Atualizado.";

/* No comment provided by engineer. */
"Updating..." = "Atualizando...";

/* No comment provided by engineer. */
"Upgrade" = "Assinar";

/* No comment provided by engineer. */
"Upgrade to Premium" = "Assinatura Premium";

/* No comment provided by engineer. */
"Use a subtle sepia tint in the morning and evening before switching to dark mode." = "Usa um tom sépia sutil de manhã e à tarde antes de trocar para o modo escuro.";

/* No comment provided by engineer. */
"Use folders to organize the articles you've saved." = "Use pastas para organizar os artigos salvos.";

/* No comment provided by engineer. */
"Use map, then:" = "Use o mapa e:";

/* No comment provided by engineer. */
"Use Scrolling" = "Usar Rolagem";

/* No comment provided by engineer. */
"Username" = "Nome de Usuário";

/* No comment provided by engineer. */
"Username Exists" = "Nome de Usuário Existe";

/* No comment provided by engineer. */
"Validation Failed" = "Falha ao Validar";

/* No comment provided by engineer. */
"via" = "via";

/* No comment provided by engineer. */
"Videos" = "Vídeos";

/* No comment provided by engineer. */
"View Details" = "Ver Detalhes";

/* No comment provided by engineer. */
"View Your Highlights Anywhere" = "Seus Destaques Onipresentes";

/* Welcome to Instapaper {version} */
"Welcome to Instapaper %@" = "Bem-vindo ao Instapaper %@";

/* No comment provided by engineer. */
"Welcome to Instapaper Premium!" = "Bem-vindo ao Instapaper Premium!";

/* No comment provided by engineer. */
"What's this?" = "O que é isto?";

/* No comment provided by engineer. */
"What’s New" = "Novidades";

/* No comment provided by engineer. */
"When \"Disable Delete Prompt\" is selected, Instapaper will show all of the helpful prompts other than delete confirmation for articles.\n\nWhen \"Don't Bother Me\" is selected, Instapaper will not prompt you to enable or disable pagination if you swipe in the wrong directions, explain features when first used, offer to lock rotation dynamically, offer to return to your position if you scroll to the top by tapping the status bar, or offer to add URLs you \"Copy\" to Instapaper on launch." = "Quando “Desativar Aviso de Exclusão” estiver selecionado, o Instapaper exibirá todos os avisos úteis mas não pedirá confirmação para apagar artigos.\n\nQuando “Não Incomode” estiver selecionado, o Instapaper não exibirá avisos sobre a paginação feita com movimentos errados, não explicará os recursos usados pela primeira vez, não oferecerá o bloqueio de orientação dinâmico, não oferecerá voltar à posição caso role para o início (tocando na barra de estado) e nem se oferecerá para adicionar URLs copiadas para o Instapaper ao iniciar.";

/* No comment provided by engineer. */
"When active, slightly tilt to scroll." = "Quando ativado, incline levemente para rolar.";

/* No comment provided by engineer. */
"When full-text sharing is enabled, you will be prompted to share either “Full-Text” or “Link” when selecting Mail or Copy from the share menu.\n\nDue to limitations, the Mail icon will appear on the far right when full-text sharing is enabled." = "Quando o compartilhamento de texto completo estiver ativado, você será solicitado a compartilhar o “Texto Completo” ou o “Link” ao selecionar Mail ou Copiar no menu de compartilhamento.\n\nDevido à limitações, o ícone do Mail será exibido na extremidade direita quando o compartilhamento de texto completo estiver ativado.";

/* No comment provided by engineer. */
"When unread count is enabled, the Instapaper icon will show a badge with the number of articles you have saved." = "Quando a contagem de não lidos estiver ativada, o ícone do Instapaper exibirá um aviso com o número de arquivos salvos.";

/* No comment provided by engineer. */
"When you save something to Instapaper, it will appear here." = "Quando você salvar um artigo no Instapaper, ele aparecerá aqui.";

/* No comment provided by engineer. */
"With Back Gestures enabled, swiping to the right from the edge will close an article and return to the list." = "Quando ativado, deslize para a direita a partir da borda para fechar um artigo e voltar à lista.";

/* Would you like to add this URL to Instapaper?\n\n{URL} */
"Would you like to add this URL to Instapaper?\n\n%@" = "Deseja adicionar este URL ao Instapaper?\n\n%@";

/* No comment provided by engineer. */
"Would you like to delete this highlight?" = "Deseja apagar este destaque?";

/* No comment provided by engineer. */
"Would you like to re-download this article?" = "Deseja transferir este artigo de novo?";

/* No comment provided by engineer. */
"Would you like to remove your Evernote account from Instapaper?" = "Deseja remover sua conta do Evernote do Instapaper?";

/* No comment provided by engineer. */
"Would you like to remove your Facebook account from Instapaper?" = "Deseja remover sua conta do Facebook do Instapaper?";

/* No comment provided by engineer. */
"Would you like to remove your Pinboard account from Instapaper?" = "Deseja remover sua conta do Pinboard do Instapaper?";

/* No comment provided by engineer. */
"Would you like to remove your Tumblr account from Instapaper?" = "Deseja remover sua conta do Tumblr do Instapaper?";

/* No comment provided by engineer. */
"Would you like to remove your Twitter account from Instapaper?" = "Deseja remover sua conta do Twitter do Instapaper?";

/* No comment provided by engineer. */
"Yes" = "Sim";

/* No comment provided by engineer. */
"You can create folders in the full version of Instapaper." = "Você pode criar pastas na versão completa do Instapaper.";

/* No comment provided by engineer. */
"You can link your Twitter account in iOS Settings > Twitter." = "Você pode vincular sua conta do Twitter em Ajustes (iOS) > Twitter.";

/* No comment provided by engineer. */
"You have %d article left this month. Get unlimited speed reading and more with Instapaper Premium!" = "Você tem mais %d artigo este mês. Obtenha leituras dinâmicas ilimitadas e muito mais com o Instapaper Premium.";

/* No comment provided by engineer. */
"You have %d articles left this month. Get unlimited speed reading and more with Instapaper Premium!" = "Você tem mais %d artigos este mês. Obtenha leituras dinâmicas ilimitadas e muito mais com o Instapaper Premium.";

/* No comment provided by engineer. */
"You used all of your speed reads for this month. Upgrade to Instapaper Premium today for unlimited speed reading & more!" = "Você usou todas as leituras dinâmicas deste mês. Obtenha uma assinatura Premium para ter leituras dinâmicas ilimitadas e muito mais.";

/* No comment provided by engineer. */
"You've used all of your free highlights this month.\n\nGet unlimited highlights, full-text search, and more with Instapaper Premium." = "Você usou todos os destaques gratuitos deste mês.\n\nObtenha destaques ilimitados, busca no texto completo e muito mais com Instapaper Premium.";

/* Your {device}'s time and date appear to be incorrectly set. This prevents Instapaper from communicating with its service properly.\n\nPlease set the correct time and date in Settings. */
"Your %@'s time and date appear to be incorrectly set. This prevents Instapaper from communicating with its service properly.\n\nPlease set the correct time and date in Settings." = "A data e hora do %@ não parecem estar corretas. Isto evita que o Instapaper se comunique devidamente com o seu serviço.\n\nConfigure a data e hora corretas nos Ajustes.";

/* No comment provided by engineer. */
"Your Facebook login needs to be updated to work fully with this Instapaper update.\n\nPlease remove and re-add your Facebook account in Settings." = "Sua conta do Facebook precisa ser atualizada para funcionar corretamente com esta atualização do Instapaper.\n\nRemova e readicione sua conta do Facebook nos Ajustes.";

/* No comment provided by engineer. */
"Your highlights are immediately synced to all your mobile devices and Instapaper.com" = "Os destaques são sincronizados com todos os dispositivos móveis e com o Instapaper.com.";

/* No comment provided by engineer. */
"Your Instapaper e-mail address was successfully added! You can now email links to Instapaper for offline reading." = "Seu endereço de e-mail do Instapaper foi adicionado corretamente! Agora você pode enviar links por e-mail para o Instapaper e ler off-line.";

/* Your optional Instapaper Premium membership expired {number} {day(s)} ago.\n\nWould you like to see renewal options? */
"Your optional Instapaper Premium membership expired %d %@ ago.\n\nWould you like to see renewal options?" = "Sua assinatura opcional do Instapaper Premium expirou há %1$d %2$@.\n\nDeseja ver as opções de renovação?";

/* Your optional Instapaper Premium membership expires in {number} days.\n\nWould you like to see renewal options? */
"Your optional Instapaper Premium membership expires in %d days.\n\nWould you like to see renewal options?" = "Sua assinatura opcional do Instapaper Premium expira em %d dias.\n\nDeseja ver as opções de renovação?";

/* No comment provided by engineer. */
"Your optional Instapaper Premium membership expires today.\n\nWould you like to see renewal options?" = "Sua assinatura opcional do Instapaper Premium expira hoje.\n\nDeseja ver as opções de renovação?";

/* {number} {Day(s) OR Month(s)} Remaining */
"Your Premium plan expires in %d %@" = "Seu plano Premium expira em %1$d %2$@";

/* No comment provided by engineer. */
"Your Premium plan has expired" = "Seu plano Premium expirou";

/* No comment provided by engineer. */
"Your previous Premium purchase was not found. Please check your Apple ID and try again." = "Sua compra anterior do Premium não foi encontrada. Verifique seu ID Apple e tente novamente.";

/* No comment provided by engineer. */
"You’re awesome, thank you!\n- The Instapaper Team" = "Você é demais, obrigado!\n- Equipe do Instapaper";

/* No comment provided by engineer. */
"“Instant Sync” requires background refresh. To enable background refresh for Instapaper, please check your settings." = "O “Instant Sync” requer atualização em segundo plano. Verifique os ajustes para ativar a atualização em segundo plano.";

